Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/5_id_458449.html.tmx
Source language: sme
Languages: nob

source: Plána- ja huksenláhka lea guovdileamos láhkamearrádusat luonddu- ja valljodatvárrehálddaheapmái , vrd. máinnašemiin kapihttalis 15 .
nob: Plan- og bygningsloven er det mest sentrale lovverket for natur- og ressursforvaltning , jf. omtale i kapittel 15 .

source: Sámi servodatberoštusaid deasta ii leat čielgasit namahuvvon lágas .
nob: Hensynet til samiske samfunnsinteresser er ikke eksplisitt nevnt i loven .

source: Dát perspektiiva gessojuvvo sisa guovtti johtočállosis Birasgáhttendepartemeanttas .
nob: Dette perspektivet trekkes inn i to rundskriv fra Miljøverndepartementet .

source: Johtočálus T-2 98 / dadjá ahte fylkkagielddat ja gielddat berrejit buktit Sámedikki plánaid fylkka- ja gielddaplánemii duovdagiidda main leat sámi beroštusat .
nob: Rundskriv T-2 98 / sier at fylkeskommunene og kommunene bør bringe Sametingets planer inn i fylkes- og kommuneplanleggingen i områder med samiske interesser .

source: Johtočállosis T-3 98 / čuožžu ahte fylkkaplánen maiddái galgá veahkehit váfistit ja gárgedit sámi kultuvrra oktan servodagain ja ealáhusaiguin , ja ahte Sámediggi galgá váldojuvvot mielde fylkkaplánemii ráđđeaddi orgánan fylkkain gos leat sámi geavahan- ja ássanguovllut ( Hedmárkkus , Mátta-Trøndelágas , Davvi-Trøndelágas , Nordlánddas , Romssas ja Finnmárkkus ) .
nob: I rundskriv T-3 98 / står det at fylkesplanleggingen også skal bidra til å sikre og utvikle samisk kultur med samfunn og næringer , og at Sametinget skal bringes inn i fylkesplanleggingen som rådgivende organ i fylkene med samiske bruks- og bosettingsområder ( Hedmark , Sør-Trøndelag , Nord-Trøndelag , Nordland , Troms og Finnmark ) .

source: 5.3 Sámi beroštusaid áimmahuššan hálddahusas
nob: 5.3 Ivaretakelse av samiske interesser i forvaltningen

source: Sámelága § 2–2 dadjá ahte « Eará almmolaš lágádusat berrejit Sámediggái addit vejolašvuođa iežas oainnu čilget ovdalgo mearridit maidege áššiin mat gullet Sámedikki bargosurggiide . »
nob: Samelovens § 2–2 sier at « Andre offentlige organer bør gi Sametinget anledning til å uttale seg før de treffer avgjørelse i saker på Sametingets arbeidsområde » .

source: . Mearrádus lea oaivvilduvvon almmolaš orgánaide buot dásiin – guovddášlaččat , guovlluguovdasaččat ja báikkálaččat .
nob: Bestemmelsen retter seg mot offentlige organer på alle nivåer – sentralt , regionalt og lokalt .

source: Guovdilis gažaldat lea váfistago sámelága ráva almmolaš orgánaide gullat Sámedikki oaiviliid ovdal go mearrádusat dahkkojuvvojit , doarvái bures geatnegasvuođaid áimmahuššama mat hálddahusas leat sámi álbmotjoavkku hárrái .
nob: Et sentralt spørsmål er om samelovens anbefaling til offentlige organer om å høre Sametingets mening før beslutninger fattes , i tilstrekkelig grad sikrer ivaretakelse av de forpliktelsene forvaltningen har i forhold til den samiske folkegruppen .

source: Dán oktavuođas čujuhuvvo ILO-soahpamuša artihkkalii 6 ja 7 , mat skihkkejit eiseválddiid ráđđádallat ja ovttasbargat eamiálbmogiiguin ovdal go dáid álbmogiidda guoski mearrádusat dahkkojuvvojit , ja addá eamiálbmogiidda vuoigatvuođa oassálastit mearrádusproseassaide .
nob: I denne sammenhengen vises det til ILO-konvensjonens artikkel 6 og 7 , som pålegger myndighetene å rådføre seg med og samarbeide med urfolk før beslutninger som angår dem blir fattet , og gir urfolk rett til deltakelse i beslutningsprosesser .

source: ON-konvenšuvdna siviila ja politihkalaš vuoigatvuođaid birra , art. 27 , navdojuvvo addit láhkavuđđosa gáibádussii ahte eamiálbmogiiguin galgá ráđđádallojuvvot proseassain mat gusket sidjiide .
nob: FN-konvensjonen om sivile og politiske rettigheter , art. 27 , antas også å hjemle et krav om at urfolk skal konsulteres i prosesser som angår dem.

source: Sámi beroštusaid váilevaš áimmahuššan báikkálaš ja guovlluguovdasaš dásis dahká stuorra čuvvosiid sámi kultuvrra gárgedanvejolašvuođaide .
nob: Mangelfull ivaretakelse av samiske interesser på lokalt og regionalt nivå får store konsekvenser for utviklingsmulighetene til den samiske kulturen .

source: Gažaldat eará almmolaš orgánaid geatnegasvuođas diktit Sámedikki addit cealkámuša , ságaškuššojuvvui Sámi vuoigatvuođalávdegottis NA— 1984 : 18 , vrd , maiddái ot. prp. nr. 33 ( 1986–87 ) .
nob: Spørsmålet om plikt for andre offentlige organer til å la Sametinget uttale seg , ble drøftet av Samerettsutvalget i NOU 1984 : 18 , jf. også Ot.prp. nr. 33 ( 1986–87 ) .

source: Lávdegoddi oaivvildii ahte bákkolaš gulaskuddan lassin váttes ráddjenčuolmmaid dahkamii , maiddái bohciidahttá prinsihpalaš eahpádusaid guđe áššiid gieđahallamii Sámediggi galgá geavahit návccaid .
nob: Utvalget mente at obligatorisk høring i tillegg til å by på vanskelige avgrensningsproblemer , også reiser prinsipielle betenkeligheter i forhold til hvilke saker Sametinget skal bruke ressurser på å behandle .

source: Lávdegoddi čujuhii ahte Sámedikkis alddes seahtá leat vejolašvuohta válljet makkár áššiid háliida váldit ovdan , iige vuoliduvvot earáid álgagiid vuostáváldin .
nob: Utvalget viste til at Sametinget selv bør ha anledning til å velge hvilke saker det vil ta opp , og ikke reduseres til en mottaker av initiativ fra andre .

source: Muđui gusto dál juo dábálaš čielggadangeatnegasvuohta hálddahusas , vrd. hálddahuslága §§ 17 ja 37 .
nob: For øvrig gjelder det allerede i dag en alminnelig utredningsplikt i forvaltningen , jf. forvaltningslovens §§ 17 og 37 .

source: Ráđđehusa oaidnu lea ahte dálá láhkamearrádusat dán duovdagis leat doarvái .
nob: Regjeringens oppfatning er at det eksisterende lovverket på dette området er tilstrekkelig .

source: Almmatge dárbbašuvvo eanet informašuvdna ja nevvodeapmi almmolaš orgánaid geatnegasvuođaid birra sámepolitihkalaš duovdagis , nu ahte gielddat ja fylkkagielddat šaddet vel dihtomielalaččabun dáid hárrái .
nob: Det er imidlertid behov for mer informasjon og veiledning om offentlige organers forpliktelser på det samepolitiske feltet , slik at kommuner og fylkeskommuner blir ytterligere bevisste på dette .

source: Danne áigu ráđđehus vuoruhit eanet informašuvnna olggosaddima gustojeaddji láhka- ja njuolggadusmearrádusaid birra iešguđetlágan surggiin Norggas ja olmmošvuoigatvuođaid birra main lea mearkkašupmi eamiálbmogiidda .
nob: Regjeringen vil derfor satse på å utgi mer informasjon om gjeldende lov- og regelverk på ulike områder i Norge og om menneskerettigheter som har betydning for urfolk .

source: Earret eará addojuvvo informašuvdnagihpa ILO-soahpamuša nr. 169 birra , mii lea oaivvilduvvon báikkálaš , guovlluguovdasaš ja stáhtalaš hálddahussii .
nob: Blant annet vil det bli utgitt et informasjonshefte om ILO-konvensjon nr. 169 , rettet mot lokal , regional og statlig forvaltning .

source: Ráđđehus áigu maiddái ráhkadit oaivadusa sámi áššiid gieđahallamii .
nob: Regjeringen vil også utarbeide en veileder for behandlingen av samiske saker .

source: 5.3.1 Sámi beroštusaid dálá áimmahuššanortnegat báikkálaš ja guovlluguovdasaš hálddahusas dearvvasvuođa- ja sosiálasuorggi siskkabealde
nob: 5.3.1 Eksisterende ordninger for å ivareta samiske interesser i lokal og regional forvaltning innen helse- og sosialsektoren

source: Muhtun fylkkagielddain ja gielddain leat meannudanvuogit mat mielddisbuktet ráđđádallamiid báikkálaš sámepolitihkalaš nammagottiiguin ja organisašuvnnaiguin , dahje ahte sámi bargiin suorggis lea eahpehámolaš ráđđeaddi rolla .
nob: Enkelte fylkeskommuner og kommuner har prosedyrer som innebærer konsultasjon med lokale samepolitiske nemnder og organisasjoner , eller at de samiske ansatte i sektoren har en uformell rådgivende rolle .

source: Sii leat veahkehan lasihit diehtomielalašvuođa sámi veahkadaga dárbbuid hárrái , ja miellaguottut orrot earáhuvvamin máŋgga gielddas .
nob: Disse har bidratt til økt bevissthet om den samiske befolkningens behov , og det er tegn som tyder på at en holdningsendring er underveis i flere kommuner .

source: Almmatge lea ain váttis oažžut álgui projeavttaid mat gáibidit gielddalaš iešruhtadeami .
nob: Det er imidlertid fortsatt vanskelig å få i gang prosjekter som fordrer kommunal egenfinansiering .

source: Sámi dárbbut eai leat oppalaččat doarvái bures áimmahuššojuvvon bálvalusfálaldagaid plánemis , ovdamearkka dihtii boarrásiidfuolahusas .
nob: Samiske behov er generelt heller ikke godt nok ivaretatt i planleggingen av tjenestetilbud , for eksempel i eldreomsorgen .

source: Stuorradiggemearrádus spesiálistadearvvasvuođabálvalusaid stáhtalaš badjelassiiváldima birra dahká ođđa rámmaeavttuid sámi beroštusaid áimmahuššamii .
nob: Stortingsvedtaket om statlig overtakelse av spesialisthelsetjenestene skaper nye rammebetingelser for ivaretakelse av samiske interesser .

source: Dát máinnašuvvo kapihttalis 11 .
nob: Dette omtales i kapittel 11 .

source: 5.4 Sámepolitihka bargo- ja ovddasvástádusjuohku
nob: 5.4 Oppgave- og ansvarsfordeling i samepolitikken

source: Dasgo Sámedikki ovddasvástádusduovdagat leat dál sakka viidábut go ovdal , de lea ráđđehusa oainnu mielde dárbu ođđasis ja vuđolaččabut árvvoštallat Sámedikki rolla ja dahkamušaid .
nob: På bakgrunn av at Sametingets ansvarsområder i dag er langt mer omfattende enn tidligere , er det etter regjeringens syn et behov for en fornyet og grundigere gjennomgang av Sametingets rolle og oppgaver .

source: Almmolaš hálddahusa váldoulbmil lea áimmahuššat boargáriid beroštusaid ja čoavdit vuđolaš servodatdahkamušaid .
nob: Offentlig forvaltning har som hovedformål å ivareta borgernes interesser og løse grunnleggende samfunnsoppgaver .

source: Gažaldat dahkamuš- , ovddasvástádus- ja doaibmajuohkimis hálddahusdásiid gaskkas lea guovdil maiddái sámepolitihkalaš oktavuođas .
nob: Spørsmålet om oppgave- , ansvars- og funksjonsfordelingen mellom forvaltningsnivåene er sentralt også i samepolitisk sammenheng .

source: Gažaldagas lea sáhka geas berre leat váldi áimmahuššat makkár dahkamušaid almmolaš hálddahusa siskkabealde .
nob: Spørsmålet dreier seg om hvem som bør ha myndighet til å ivareta hvilke oppgaver innenfor offentlig forvaltning .

source: Muhtun muddui lea árvvoštallamis sáhka guđe dásis – riikkagottálaččat , guovlluguovdasaččat dahje báikkálaččat – dihto almmolaš dahkamuš berre čovdojuvvot , ja muhtun muddui das galgetgo stáhtalaš hálddahusorgánat vai gielddat ja fylkkagielddat main galgá leat ovddasvástádus dahkamuščoavdimis .
nob: Dels vil vurderingen dreie seg om på hvilket nivå – nasjonalt , regionalt eller lokalt – en gitt offentlig oppgave bør løses , og dels om det skal være statlige forvaltningsorganer eller kommuner og fylkeskommuner som skal ha ansvaret for oppgaveløsningen .

source: Stáhtas han leat álbmotrievttálaš geatnegasvuođat sámi veahkadaga hárrái , ja dainna das lea váldoovddasvástádus láhčit dilálašvuođaid nu ahte sámit sáhttet seailluhit ja gárgedit iežaset giela , kultuvrra ja servodateallima .
nob: Det er staten som har folkerettslige forpliktelser overfor den samiske befolkningen , og som dermed har hovedansvaret for å legge forholdene til rette for at samene kan sikre og utvikle sitt språk , sin kultur og sitt samfunnsliv .

source: Geavatlaš dahkamušat mat čuvvot dán ovddasvástádusas fertejit almmatge maiddái doibmiibiddjojuvvot vuolit hálddahusdásiin .
nob: De praktiske oppgavene som følger av dette ansvaret må imidlertid iverksettes også på lavere forvaltningsnivåer .

source: Mearrádusain mat dahkkojuvvojit gielddalaš ja fylkkagielddalaš dásis lea stuorra mearkkašupmi vejolašvuođaide bisuhit ja viidáseappot gárgedit sámi kultuvrra .
nob: Beslutninger fattet på kommunalt og fylkeskommunalt nivå har stor betydning for mulighetene til å opprettholde og videreutvikle samisk kultur .

source: Danne ferte deasta sámi veahkadagas leat mielde politihkalaš vuoruhemiin mat dahkkojuvvojit báikkálaččat .
nob: Derfor må hensynet til den samiske befolkningen være med i de politiske prioriteringene som gjøres lokalt .

source: Sámi vuoigatvuođalávdegoddi evttohii NA— 1984 : 18 Sámiid vuoigatvuođaid dilálašvuođaid birra láhkadit ahte fylkkagielddat ja gielddat galget skihkkejuvvot čađahit sámepolitihkalaš doaibmabijuid .
nob: Samerettsutvalget foreslo i NOU 1984:18 Om samenes rettsstilling å lovfeste at fylkeskommuner og kommuner skulle pålegges å gjennomføre samepolitiske tiltak .

source: Ráđđehus ja Stuorradiggi eai guorrasan dása .
nob: Regjeringen og Stortinget sluttet seg ikke til dette .

source: Biddjojuvvui strategiija mas leat positiiva doarjjaortnegat dan sadjái go oppalaš skihkkenláhkavuođus .
nob: Det ble lagt opp til en strategi med positive støtteordninger istedenfor en generell påleggshjemmel .

source: Dát vuođustuvvui dainna ahte láhkaskihkken ja rávvagat seaguhit iežaset gielddalaš iešstivrejupmái ( vrd. ot. prp. nr. 33 ( 1986–87 ) , s 103 ) .
nob: Dette ble begrunnet med at lovpålegg og direktiver ville gripe inn i det kommunale selvstyret ( jf. Ot.prp. nr. 33 ( 1986–87 ) , s. 103 ) .

source: Sámediggi lea jahkedieđáhusastus 1999 bivdán ahte dikki rolla čielggaduvvo dárkileappot Sámedikki ja iešguđet hálddahusdásis ovddasvástádusgaskavuođa aiddostahttimiid 5 bokte .
nob: Sametinget har i sin årsmelding for 1999 bedt om at tingets rolle blir nærmere avklart gjennom en presisering av ansvarsforholdet mellom Sametinget og de ulike forvaltningsnivåene .

source: Sámediggi háliida ahte geahččaluvvojit ortnegat mo diggi galgá oassálastit fylkkaplánema bargui , ja čađaheapmái .
nob: Sametinget ønsker at det prøves ut ordninger for hvordan tinget skal delta i arbeidet med , og gjennomføringen av , fylkesplanleggingen .

source: Sámediggi gáibida maiddái ahte gielddaid ja fylkkagielddaid ovddasvástádus sámi áššiin ferte meroštallojuvvot čielgaseappot .
nob: Sametinget krever også at kommuners og fylkeskommuners ansvar for samiske saker må defineres klarere .

source: Jahkedieđáhusas 2000 čuoččuha Sámediggi ahte sámi áššit fertejit áimmahuššojuvvot buorebut norgalaš politihkalaš vuogádagas go dál .
nob: I årsmeldingen for 2000 hevder Sametinget at samiske saker må ivaretas bedre i det norske politiske systemet enn tilfellet er i dag .

source: Sámedikki mielas geahččalit máŋga gieldda ja fylkkagieldda dodjalit earáide ovddasvástádusa sámi doaibmabijuin .
nob: I følge Sametinget forsøker mange kommuner og fylkeskommuner å skyve fra seg ansvaret for samiske tiltak .

source: Sámediggi cealká ahte leat sihke ráddjenčuolmmat sámi doaibmabijuid hárrái ja negatiiva doaladumit 6 sámi gažaldagaide máŋgga gielddas ( Sámedikki gulaskuddancealkámuš Dahkamušjuohkinlávdegotti árvalussii ( Oppgavefordelingsutvalgets innstilling , NOU 2000 : 22 , ášši 45/00 ) ) .
nob: Sametinget uttaler at det både foreligger avgrensningsproblemer for samiske tiltak og negativ innstilling til samiske spørsmål i mange kommuner ( Sametingets høringsuttalelse til Oppgavefordelingsutvalgets innstilling , NOU 2000 : 22 , sak 45/00 ) .

source: Danne Sámediggi lea , jahkedieđáhustastis 2000 ja gulaskuddancealkámušastis Dahkamušjuohkinlávdegotti árvalussii , bivdán ahte dahkamušjuohkingažaldagat guorahallojuvvojit , prinsihpaid mielde maidda riikka sámepolitihkka vuođđuduvvá .
nob: Sametinget har derfor , i sin årsmelding for 2000 og i sin høringsuttalelse til Oppgavefordelingsutvalgets innstilling , bedt om at det blir foretatt en egen gjennomgang av oppgavefordelingsproblematikken , ut fra prinsippene som landets samepolitikk bygger på .

source: Sámediggi atná deaŧalažžan ahte sámepolitihkka hámádahttojuvvo nu ahte oassádallit iešguđet dásis ožžot čielgasit meroštallojuvvon ovddasvástádusa .
nob: Sametinget er opptatt av at samepolitikken må struktureres slik at aktørene på ulike nivå får et klart definert ansvar .

source: Vuosttažettiin ferte ovddasvástádusgaskavuohta stáhta ja Sámedikki gaskkas čielggaduvvot .
nob: For det første må ansvarsforholdet mellom staten og Sametinget avklares .

source: Dasto fertejit gielddaide ja fylkkagielddaide addojuvvot konkrehta geatnegasvuođat ja raporterengáibádus dahkamušaid čađaheami birra .
nob: Videre må kommuner og fylkeskommuner gis konkrete forpliktelser og rapportere om gjennomføringen av oppgavene .

source: Ráđđehus lea ovttaoaivilis ahte lea dárbu árvvoštallat ja čielggadit ovddasvástádus- ja dahkamušjuohkima almmolaš eiseváldeorgánaid ja – dásiid gaskkas vai stáhta sámepolitihkalaš juksanmearit ollašuvvet .
nob: Regjeringen er enig i at det er behov for en gjennomgang og avklaring av ansvars- og oppgavefordelingen mellom offentlige myndighetsorganer og – nivåer for å oppnå statens samepolitiske målsettinger .

source: Sámedikki rolla ja dahkamušaid juohkin mat gusket sámiide erenoamážit , eai leat árvvoštallojuvvon Dahkamušjuohkinlávdegottis ( NOU 2000 : 22 Om oppgavefordelingen mellom stat , region og kommune ( Dahkamušjuohkima birra stáhta , regiovnna ja gieldda gaskkas ) iige i st.meld. nr. 31 ( 2000–2001 ) Kommune , fylke , stat – en bedre oppgavefordeling ( Gielda , fylka , stáhta – buoret dahkamušjuohkin ) .
nob: Sametingets rolle og fordeling av oppgaver som berører samene spesielt er ikke vurdert av Oppgavefordelingsutvalget ( NOU 2000 : 22 Om oppgavefordelingen mellom stat , region og kommune ) eller i St.meld. nr. 31 ( 2000–2001 ) Kommune , fylke , stat – en bedre oppgavefordeling .

source: St.meld. nr. 31 ( 2000–2001 ) dadjá ráđđehus čuovvovaččat :
nob: I St.meld. nr. 31 ( 2000–2001 ) sier regjeringen følgende :

source: « Sámedikki váldi ja sajádat norgalaš hálddahusas ferte gehččojuvvot ovddasvástádus- ja dahkamušjuohkima ektui stáhta , fylkkagieldda ja gieldda gaskkas .
nob: « Sametingets myndighet og posisjon i norsk forvaltning må ses i sammenheng med ansvars- og oppgavefordelingen mellom stat , fylkeskommune og kommune .

source: Dát gažaldat galgá ságaškuššojuvvot prinsihppadieđáhusas norgalaš sámepolitihka birra mii plána mielde galgá biddjojuvvot ovdan maŋŋelis dán jagi , ja danne ii máinnašuvvoge dán dieđáhusas . »
nob: Dette spørsmålet vil bli drøftet i prinsippmeldingen om norsk samepolitikk som etter planen skal legges fram senere i år , og omtales av den grunn ikke i denne meldingen . »

source: Ii leat vejolaš čielggadit buot gažaldagaid mat čatnasit Sámedikki váldái dán stuorradiggedieđáhusas .
nob: Det er imidlertid ikke mulig å avklare alle spørsmål knyttet til Sametingets myndighet i denne stortingsmeldingen .

source: Ráđđehus oaivvilda danne ahte lea dárbu viidábut árvvoštallat gielddaid ja fylkkagielddaid ovddasvástádusa ja dahkamušaid sámi áššiid hárrái , ja rolla- ja dahkamušjuohkima Sámedikki ja eará almmolaš hálddahusa gaskkas .
nob: Regjeringen mener derfor at det er behov for en bredere gjennomgang av kommuners og fylkeskommuners ansvar og oppgaver i forhold til samiske saker , og rolle- og oppgavefordelingen mellom Sametinget og den øvrige offentlige forvaltningen .

source: Maiddái lea dárbu oppalaččat árvvoštallat guđe politihkkaduovdagiid badjel Sámediggi berre oažžut lasihuvvon válddi , ja makkár čuvvosat dás leat .
nob: Det er også behov for en helhetlig gjennomgang av hvilke politikkområder Sametinget bør få økt myndighet over , og konsekvensene av dette .

source: 5.4.1 Bargo- ja ovddasvástádusjuogu árvvoštallan , sámi perspektiivvas
nob: 5.4.1 Gjennomgang av oppgave- og ansvarsfordelingen i et samisk perspektiv

source: Gávdnojit máŋga molssaeavttu mo sáhttá árvvoštallat dahkamuš- ja ovddasvástádusjuohkima sámi gažaldagain .
nob: Det finnes flere ulike alternativer for hvordan man kan gjennomgå oppgave- og ansvarsfordelingen for samiske spørsmål .

source: Okta vejolašvuohta lea nammadit govdadit čoakkáduvvon almmolaš lávdegotti mas leat ovdamearkka dihtii mielde sorjjasmeahttun ekspearttat , Sámediggi , departemeanttat ja Gielddaid Guovddášlihttu ( Kommunenes Sentralforbund ) ( sihke gieldda- ja fylkkadásis ) .
nob: En mulighet er å nedsette et bredt sammensatt offentlig utvalg bestående av for eksempel uavhengige eksperter , Sametinget , departementene og Kommunenes Sentralforbund ( både kommune- og fylkesnivå ) .

source: Dákkár lávdegotti mandáhtta berre siskkildit :
nob: Mandatet for et eventuelt utvalg bør omfatte :

source: Eará almmolaš orgánaid ovddasvástádusa sámi áššiin – dahkamuš- ja ovddasvástádusjuohkin guovddášlaš , guovlluguovdasaš ja báikkálaš dási gaskkas .
nob: Andre offentlige organers ansvar for samiske saker – oppgave- og ansvarsfordeling mellom sentralt , regionalt og lokalt nivå

source: Sámedikki boahttevaš válddi / dahkamušaid .
nob: Sametingets framtidige myndighet / oppgaver

source: Nubbi vejolašvuohta lea ahte departemeanttaidgaskasaš bargojoavku mas lea ovddastus Sámedikkis čađaha diekkár árvvoštallama man Sámediggi lea bivdán .
nob: En annen mulighet er at en interdepartemental arbeidsgruppe med representasjon fra Sametinget foretar en slik gjennomgang Sametinget har bedt om .

source: Goalmmát molssaeaktu lea dutkan- ja čielggadanbargu .
nob: Et tredje alternativ er et forsknings- og utredningsoppdrag .

source: Bargu sáhttá vaikko čađahuvvot « ovttaolbmo čielggadussan » .
nob: Oppdraget kan eventuelt gjennomføres i form av en « enkeltmannsutredning » .

source: Olmmoš geas lea almmolaš rievtti gelbbolašvuohta sáhttá ráhkadit čielggadusa oanehis áiggis mii sáhttá dahkat vuđđosa politihkalaš árvvoštallamiidda .
nob: En person med kompetanse i offentlig rett kan lage en utredning i løpet av kort tid , som kan danne grunnlag for politiske vurderinger .

source: Moadde molssaeavttu sáhttet ovttastuvvot .
nob: Flere av alternativene ovenfor kan kombineres .

source: Ráđđehus áigu dialogas Sámedikkiin gávdnat ulbmillaččamus vuogi čađahit árvvoštallama man Sámediggi lea bivdán .
nob: Regjeringen vil gjennom en dialog med Sametinget finne den mest hensiktsmessige måten å gjennomføre den gjennomgangen Sametinget har bedt om på .

source: Lassin sámi áššiide guoski dahkamušjuohkima ollislaš árvvoštallamii áigu ráđđehus joatkit ja nannet dálá dialoga mii ovttaskas deapartemeanttain lea Sámedikkiin .
nob: I tillegg til en helhetlig gjennomgang av oppgavefordelingen når det gjelder samiske saker , vil regjeringen videreføre og styrke den eksisterende dialogen de enkelte departementene har med Sametinget .

source: Dát dáhpáhuvvá jeavddalaš ráđđádallamiid veagas čuožžovaš 7 fágaduovdagiin .
nob: Dette vil skje gjennom regelmessige konsultasjoner med Sametinget på relevante fagområder .

source: Boksa 5.6 Dutkan váldegaskavuođaid birra
nob: Boks 5.6 Forskning om maktforhold

source: Válde- ja demokratiijačielggadus Romssa universitehta bokte galgá kártet muhtun buvttadahkkiid mat váikkuhit váldegaskavuođaid norgalaš eanádatveahkadaga ja sámi veahkadaga gaskkas , ja sihke norgalaš álbmotstivrra eavttuid ja sámiid iešmearrideami vejolaš-vuođaid .
nob: Makt- og demokratiutredningen v / Universitetet i Tromsø skal kartlegge noen av de faktorene som påvirker maktforholdet mellom den norske majoritetsbefolkningen og den samiske befolkningen , samt betingelsene for så vel det norske folkestyret som samenes mulighet til selvbestemmelse .

source: Dasto galgá projeakta earret eará čuvget guđe láhkai ja guđe muddui mearridangelbbolašvuođa duođalaš juogadeapmi Sámedikki ja guovddášlaš institušuvnnaid gaskkas váikkuhit sámi iešmearrideami eavttuid .
nob: Videre skal prosjektet blant annet belyse på hvilken måte og i hvilken grad den faktiske fordelingen av beslutningskompetanse mellom Sametinget og sentrale institusjoner i det norske styringssystemet påvirker betingelser for samisk selvbestemmelse .

source: Projeakta álggahuvvui cuoŋománus 2000 ja plánejuvvo gárvvistuvvot 2002 .
nob: Prosjektet ble igangsatt i april 2000 og planlegges ferdigstilt i 2002 .

source: Norgga dutkanráđđi ja Gielda- ja guovlodepartemeanta ruhtadit projeavtta .
nob: Norges Forskningsråd og Kommunal- og regionaldepartementet finansierer prosjektet .

source: 5.5 Doaibmabijut
nob: 5.5 Tiltak
